
/* Class = "NSTextFieldCell"; title = "Los diseños de ventana personalizados se pueden guardar para soportar flujos de trabajo usados frecuentemente. Selecciona un nombre para el diseño:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Los diseños de ventana personalizados se pueden guardar para soportar flujos de trabajo usados frecuentemente. Selecciona un nombre para el diseño:";

/* Class = "NSWindow"; title = "Crear diseño de ventana"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Crear diseño de ventana";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Guardar";

/* Class = "NSTextFieldCell"; placeholderString = "Sin título"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Sin título";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Cancelar";
